Repository: kevinpapst/TablerBundle
Catalog: translations/TablerBundle.*.xlf
Languages: ar, ca, cs, da, de, el, eu, fa, fi, he, hr, ja, pt, ro, sk, vi

source: Toggle navigation
ar: تبديل التنقل
ca: Alternar navegació
cs: Přepnout navigaci
da: Skift navigation
de: Ansicht der Seitenleiste umschalten
el: Εναλλαγή πλοήγησης
eu: Nabigazioa aktibatu
fa: تغییر ناوبری
fi: Vaihda navigoinnin tilaa
he: החלפת ניווט
hr: Uključi/isključi navigaciju
ja: ナビゲーションを切り替える
pt: Fechar menu
ro: Comută navigația
sk: Prepnúť navigáciu
vi: Chỉnh điều hướng

source: Remember Me
ar: تذكرنى
ca: Recorda'm
cs: Zůstat přihlášen
da: Husk mig
de: Dauerhaft anmelden
el: Αποθήκευση συνεδρίας
eu: Gogora nazazu
fa: مرا به خاطر بسپار
fi: Muista minut
he: לזכור אותי
hr: Zapamti me
ja: ログインを記憶する
pt: Lembrar de mim
ro: Amintește-ți de mine
sk: Pamätať si ma
vi: Ghi nhớ đăng nhập

source: Sign in to start your session
ar: تسجيل الدخول
de: Anmelden
he: כניסה
pt: Login
ro: Conectare

source: Sign In
ar: تسجيل الدخول
de: Anmelden
pt: Entrar
ro: Autentificare

source: Sign out
ar: الخروج
de: Abmelden
pt: Sair
ro: Deconectare

source: Register
ar: تسجيل
ca: Registrar
cs: Registrovat se
da: Registrer
de: Registrieren
el: Εγγραφή
eu: Izena eman
fa: ثبت نام
fi: Luo tunnus
he: הרשמה
hr: Registriraj se
ja: 登録
pt: Registrar
ro: Înregistrează-te
sk: Registrácia
vi: Đăng ký

source: Profile
ar: ملفك الشخصي
ca: El teu perfil
cs: Profil
da: Din profil
de: Dein Profil
el: Το προφίλ μου
eu: Nire kontua
fa: پروفایل شما
fi: Profiili
he: הפרופיל שלך
hr: Tvoj profil
ja: あなたのプロフィール
pt: Meu perfil
ro: Profilul tău
sk: Profil
vi: Hồ sơ cá nhân của bạn

source: Member since %date%
ar: عضو منذ %date%
ca: Membre des de %date%
cs: Členem od %date%
da: Medlem siden %date%
de: Mitglied seit %date%
el: Μέλος από %date%
eu: %date%-tik erabiltzailea
fa: عضو از %date%
fi: Jäsen lähtien %date%
he: חברות מאז %date%
hr: Član od %date%
ja: %date% からのメンバーです
pt: Membro desde %date%
ro: Membru din data de %date%
sk: Členom od %date%
vi: Thành viên từ %date%

source: Username
ar: اسم المستخدم
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα Χρήστη
eu: Erabiltzailea
fa: نام کاربری
fi: Käyttäjätunnus
he: שם משתמש
hr: Korisničko ime
ja: ユーザー名
pt: Usuário
ro: Nume de utilizator
sk: Používateľ
vi: Tên người dùng

source: Username or email address
ar: إسم المستخدم او البريد الالكتروني
ca: Nom d'usuari o correu
cs: Uživatelské jméno nebo e-mail
da: Brugernavn eller e-mailadresse
de: Benutzername oder E-Mail-Adresse
el: Επαναφορά του κωδικού πρόσβασης
eu: Erabiltzaile izena
fa: نام کاربری یا آدرس ایمیل
fi: Käyttäjätunnus tai sähköpostiosoite
he: שם משתמש או דוא״ל
hr: Korisničko ime ili e-mail adresa
ja: ユーザー名またはメールアドレス
pt: Usuário ou email
ro: Numele de utilizator sau adresa de email
sk: Používateľské meno alebo emailová adresa
vi: Tên người dùng hoặc email

source: Password
ar: اسم المستخدم
ca: Contrasenya
cs: Heslo
da: Kodeord
de: Passwort
el: Κωδικός πρόσβασης
eu: Pasahitza
fa: کلمه عبور
fi: Salasana
he: סיסמה
hr: Lozinka
ja: パスワード
pt: Senha
ro: Parola
sk: Heslo
vi: Mật khẩu

source: Show homepage
ar: عرض الصفحة الرئيسية
ca: Mostra pàgina d'inici
cs: Domů
da: Vis hjemmeside
de: Zur Startseite
el: Εμφάνιση αρχικής σελίδας
eu: Hasierako orria
fa: نمایش صفحه اصلی
fi: Kotisivu
he: הצגת דף הבית
hr: Pokaži web-stranicu
ja: ホームページを表示する
pt: Mostrar homepage
ro: Mergi la pagina de pornire
sk: Hlavná stránka
vi: Hiển thị trang chủ

source: Back to login
ar: العودة إلى تسجيل الدخول
ca: Tornar a l'inici de sessió
cs: Zpět na přihlášení
da: Tilbage til login
de: Zurück zur Anmeldung
el: Πίσω στη σελίδα σύνδεσης
eu: Saio hasierara itzuli
fa: بازگشت به ورود
fi: Takaisin
he: חזרה למסך הכניסה
hr: Natrag na prijavu
ja: ログイン画面に戻る
pt: Voltar para o login
ro: Înapoi la pagina de autentificare
sk: Späť na prihlásenie
vi: Quay lại đăng nhập

source: Reset your password
ar: اعد ضبط كلمه السر
ca: Restablir la vostra contrasenya
cs: Obnovit heslo
da: Nulstil dit kodeord
de: Passwort zurücksetzen
el: Επαναπροσδιορισμός κωδικού πρόσβασης
eu: Pasahitza berrezarri
fa: بازنشانی رمز عبور
fi: Nollaa salasanasi
he: איפוס סיסמה
hr: Obnovi lozinku
ja: パスワードをリセットする
pt: Resetar sua senha
ro: Resetare parolă
sk: Resetovať heslo
vi: Đặt lại mật khẩu của bạn

source: I forgot my password
ar: لقد نسيت كلمة المرور
ca: He oblidat la meva contrasenya
cs: Obnovit zapomenuté heslo
da: Glemt kodeord?
de: Passwort vergessen
el: Ξέχασα τον κωδικό πρόσβασης μου
eu: Pasahitza ahaztu dut
fa: ‫رمز عبورم را فراموش کردم
fi: Unohtuiko salasana
he: שכחתי סיסמה
hr: Ne sjećam se lozinke
ja: パスワードを忘れた場合
pt: Esqueci minha senha
ro: Mi-am uitat parola
sk: Zabudol som heslo
vi: Tôi quên mật khẩu

source: Register a new account
ar: تسجيل حساب جديد
ca: Registra un nou compte
cs: Vytvořit účet
da: Opret ny bruger
de: Neuen Benutzer registrieren
el: Δημιουργία νέου λογαριασμού
eu: Kontu berria sortu
fa: یک حساب کاربری جدید ثبت کنید
fi: Rekisteröi uusi tili
he: הרשמה למערכת
hr: Registriraj novi račun
ja: 新しいアカウントを登録する
pt: Cadastrar
ro: Înregistrază un cont nou de utilizator
sk: Zaregistrovať nové konto
vi: Đăng ký tài khoản mới

source: View all
ar: عرض الكل
ca: Veure tot
cs: Zobrazit vše
da: Vis alle
de: Alle anzeigen
el: Προβολή όλων
eu: Dena ikusi
fa: مشاهده همه
fi: Näytä kaikki
he: צפייה בהכול
hr: Prikaži sve
ja: すべて見る
pt: Ver todos
ro: Vezi tot
sk: Zobraziť všetky
vi: Xem tất cả

source: You have %count% notifications
ar: لديك %count% إشعارات
cs: {1} Máte 1 notifikaci|[2,4] Máte %count% notifikace|[5,Inf[ Máte %count% notifikací
da: Du har 1 notifikation|Du har %count% notifikationer
de: Du hast 1 Benachrichtigung|Du hast %count% Benachrichtigungen
el: Έχετε 1 ειδοποίηση|Έχετε %count% ειδοποιήσεις
eu: Jakinarazpen bat daukazu|%count% jakinarazpen dauzkazu
fi: Sinulla on 1 uusi ilmoitus|Sinulla on %count% uutta ilmoitusta
he: יש לך תזכורת|יש לך %count% תזכורות
hr: Imaš %count% obavijest|Imaš %count% obavijesti|Imaš %count% obavijesti
ja: 通知が 1 件あります|通知が %count% 件あります
pt: Você tem 1 notificação|Você tem %count% notificações
ro: Ai o notificare|Ai %count% notificări
sk: Máte jednu notifikáciu|Máte %count% notifikácie|Máte %count% notifikácie

source: You have %count% messages
ar: لديك %count% رسائل
ca: Teniu 1 missatge|Teniu %count% missatges
cs: {1} Máte 1 zprávu|[2,4] Máte %count% zprávy|[5,Inf[ Máte %count% zpráv
da: Du har 1 besked|Du har %count% beskeder
de: Du hast 1 Nachricht|Du hast %count% Nachrichten
el: Έχετε 1 μήνυμα|Έχετε %count% μηνύματα
eu: Mezu bat daukazu|%count% mezu dauzkazu
fa: شما ۱ پیام دارید|شما %count% پیام دارید
fi: Sinulla on 1 uusi viesti|Sinulla on %count% uutta viestiä
he: יש לך הודעה|יש לך %count% הודעות
hr: Imaš %count% poruku|Imaš %count% poruke|Imaš %count% poruka
ja: メッセージが 1 件あります|メッセージが %count% 件あります
pt: Você tem 1 mensagem|Você tem %count% mensagens
ro: Ai un mesaj nou|Ai %count% mesaje
sk: Máte 1 správu|Máte %count% správ|Máte %count% správ
vi: Bạn có 1 tin nhắn|Bạn có %count% tin nhắn

source: You have %count% tasks
ar: لديك %count% مهام
cs: {1} Máte 1 úkol|[2,4] Máte %count% úkoly|[5,Inf[ Máte %count% úkolů
da: Du har 1 opgave|Du har %count% opgaver
de: Du hast 1 Aufgabe|Du hast %count% Aufgaben
el: Έχετε 1 ανάθεση|Έχετε %count% αναθέσεις
eu: Lan bat daukazu|%count% lan dauzkazu
fi: Sinulla on 1 tehtävä|Sinulla on %count% tehtävää
he: יש לך משימה|יש לך %count% משימות
hr: Imaš %count% zadatak|Imaš %count% zadatka|Imaš %count% zadataka
ja: タスクが 1 個あります|タスクが %count% 個あります
pt: Você tem 1 tarefa|Você tem %count% tarefas
ro: Ai un task|Ai %count% task-uri
sk: Máte 1 úlohu|Máte %count% úloh|Máte %count% úloh

source: %progress%% Complete
ar: %progress%% منجز
ca: %progress%% completat
cs: %progress%% hotovo
da: %progress%% færdiggjort
de: %progress%% erledigt
el: %progress%% Ολοκληρώθηκε
eu: %%progress% egina
fa: %progress%% تکمیل شده
fi: %progress%% Suoritettu
he: %progress%% הושלמו
hr: %progress% % završeno
ja: %progress%% 完了
pt: %progress%% completo
ro: %progress%% completat
sk: %progress%% hotovo
vi: %progress% đã hoàn thành

source: registration.confirmed
ar: تهانينا %username%، لقد تم تفعيل حسابك.
ca: Enhorabona %username%, el vostre compte ja està activat.
cs: Gratulujeme, %username%, Váš účet je nyní aktivní.
da: Tillykke %username%, din konto er nu aktiveret
de: Glückwunsch %username%, Ihr Benutzerkonto ist jetzt bestätigt.
el: Συγχαρητήρια %username%, ο λογαριασμός μόλις ενεργοποιήθηκε.
eu: Zorionak %username%, zure kontua aktibatua dago.
fa: تبریک %username%، حساب کاربری شما اکنون فعال شده است.
fi: Onnittelut %username%, tunnuksesi on nyt aktivoitu.
he: ברוך בואך %username%, החשבון שלך הופעל.
hr: Čestitamo %username%, tvoj je račun sada aktiviran.
ja: %username% さんのアカウントの確認が完了しました。
pt: Parabéns, %username%. A sua conta foi ativada.
ro: Felicitări %username%, contul tău a fost activat.
sk: Gratulujeme %username%, Vaše konto bolo aktivované.
vi: Chúc mừng %username%, tài khoản của bạn đã được kích hoạt.

source: http_error.title
ar: خطأ
ca: Error
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
eu: Arazoa
fa: خطا
fi: Virhe
he: שגיאה
hr: Greška
ja: エラー
pt: Erro
ro: Eroare
sk: Chyba
vi: Lỗi

source: http_error.description
ar: حدث خطأ
ca: Alguna cosa va malament
cs: Vyskytla se chyba
da: Noget gik galt
de: Etwas läuft falsch
el: Υπάρχει κάποιο λάθος
eu: Zeozer txarto irten da
fa: چیزی اشتباه است
fi: Jokin meni pieleen
he: משהו לא טוב קרה
hr: Nešto nije u redu
ja: エラーが発生しました。
pt: Um erro ocorreu
ro: Există o problemă
sk: Vyskytla sa chyba
vi: Có cái gì đó không đúng

source: http_error.suggestion
ar: حدث خطأ غير متوقع ، يرجى المحاولة مرة أخرى. ربما تكون قد عثرت على ثغرة ، لذا يرجى الاتصال بالمسؤول إذا لم تختف المشكلة بعد تجربتها مرة أخرى.
ca: S'ha produït un error crític, si us plau, torneu-ho a intentar. Pot ser que hàgiu trobat un problema de programari, contacteu amb el vostre administrador si el problema persisteix.
cs: Došlo k neočekávané chybě, zkuste to znovu. Pokud se chyba vyskytuje opakovaně, kontaktujte svého správce.
da: En kritisk fejl opstod, prøv venligst igen. Du har muligvis fundet en softwarefejl, kontakt venligst din administrator hvis problemet fortsætter.
de: Ein kritischer Fehler ist aufgetreten. Möglicherweise haben Sie einen Fehler gefunden, kontaktieren Sie bitte ihren Administrator, falls der Fehler bestehen bleibt.
el: Παρουσιάστηκε ένα κρίσιμο σφάλμα, παρακαλούμε δοκιμάστε ξανά. Ενδέχεται να έχετε βρει πρόβλημα στο λογισμικό, επικοινωνήστε με τον διαχειριστή σας εάν το πρόβλημα παραμένει.
eu: Ustegabeko arazo bat suertatu da. Berriro saiatu, mesedez. Arazoak jarraituko balu, teknikari edo arduradun batekin harremantetan jarri, mesedez.
fa: یک خطای بحرانی رخ داده است، لطفاً دوباره امتحان کنید. ممکن است با یک مشکل نرم‌افزاری مواجه شده باشید، در صورت ادامه مشکل، لطفاً با مدیر خود تماس بگیرید.
fi: Kriittinen virhe, yritä uudelleen. Olet saattanut löytää ohjelmistoon liittyvän ongelman, ota yhteyttä järjestelmänvalvojaan mikäli ongelma jatkuu.
he: התרחשה שגיאה קריטית. נא לנסות שוב. אולי מצאת תקלה בתוכנה. נא לפנות למנהל המערכת שלך.
hr: Dogodila se kritična greška, pokušaj ponovo. Možda se radi o softverskom problemu, obrati se administratoru ako se problem nastavi pojavljivati.
ja: 予期せぬエラーが発生しました。再試行してください。 バグが存在する可能性があります。 もし再試行しても問題が残るようでしたら、サーバーの管理者に連絡してください。
pt: Um erro inesperado aconteceu, favor tente novamente. Se deparou com um bug, favor contatar o administrador caso o problema se repita novamente.
ro: A apărut o eroare critică, te rog să încerci din nou. Te rog contactează administratorul dacă problema persistă.
sk: Vyskytla sa neočakávaná chyba, skúste to znova. Možno ste našli chybu, preto v prípade problému kontaktujte správcu ak to nenaskočí, keď ste to znova vyskúšali.
vi: Xảy ra lỗi nghiêm trọng, vui lòng thử lại. Bạn có thể đã tìm thấy sự cố phần mềm, vui lòng liên hệ với quản trị viên của bạn nếu sự cố vẫn còn.

source: http_error_404.description
ar: الصفحة غير موجودة
ca: Pàgina no trobada
cs: Stránka neexistuje
da: Side ikke fundet
de: Seite wurde nicht gefunden
el: Η σελίδα δεν βρέθηκε
eu: Orria ez da aurkitu
fa: صفحه پیدا نشد
fi: Sivua ei löytynyt
he: העמוד לא נמצא
hr: Stranica nije pronađena
ja: ページが見付かりませんでした。
pt: Página não encontrada
ro: Nu am găsit pagina
sk: Stránka nenájdená
vi: Không tìm thấy trang

source: http_error_404.suggestion
ar: لم نتمكن من العثور على الصفحة التي كنت تبحث عنها. في هذه الأثناء ، قد تعود إلى لوحة التحكم وتبدأ من جديد.
ca: No hem pogut trobar la pàgina que cercàveu. Torneu al vostre tauler de control i comenceu de nou.
cs: Nenašli jsme stránku, kterou jste hledali. Můžete se vrátit na Nástěnku a začít znovu.
da: Vi kunne ikke finde siden du leder efter. Gå venligst tilbage til dit dashboard og start forfra.
de: Wir konnten die angeforderte Seite leider nicht finden. Bitte wechseln Sie zu ihrem Dashboard und starten von vorne.
el: Δεν ήταν δυνατή η εύρεση της σελίδας που αναζητούσατε. Επιστρέψτε στον συνοπτικό πίνακα και ξανά-εκκινήσετε.
eu: Ez dugu bilatzen duzuna aurkitzen. Orrialde nagusira itzuli eta berriro saiatu, mesedez.
fa: ما نتوانستیم صفحه مورد نظر شما را پیدا کنیم. لطفاً به داشبورد خود برگردید و دوباره شروع کنید.
fi: Hakemaasi sivua ei löytynyt. Palaa takaisin ohjauspaneeliin ja aloita alusta.
he: לא הצלחנו למצוא את הדף המבוקש. נא לחזור לדף הבית שלך ולהתחיל מחדש.
hr: Nismo mogli pronaći stranicu koju tražiš. Vrati se na preglednu ploču i počni ispočetka.
ja: お探しのページを見付けることができませんでした。 しばらくしてから、ダッシュボードからやり直してください。
pt: Não conseguimos encontrar a página que está a procurar. Por favor retorne ao dashboard e começe novamente.
ro: Nu am putut găsi pagina pe care o cauți. Te rog să te întorci la panoul de control și să încerci din nou.
sk: Nenašli sme stránku, ktorú ste hľadali. Medzitým sa môžete vrátiť na dashboard a začať znova.
vi: Chúng tôi không thể tìm thấy trang bạn đang tìm kiếm. Vui lòng quay lại bảng điều khiển của bạn và bắt đầu lại.

source: http_error_403.description
ar: هذه الصفحة مقيدة
ca: La pàgina està restringida
cs: Stránka s omezeným přístupem
da: Siden er begrænset
de: Seite ist geschützt
el: Σελίδα με περιορισμένη πρόσβαση
eu: Sarrera mugatua
fa: صفحه محدود شده است
fi: Sivun käyttö on rajoitettu
he: הגישה לעמוד מוגבלת
hr: Stranica je zaštićena
ja: このページへのアクセスは制限されています。
pt: Esta página é restrita
ro: Accesul la pagina aceasta este restricționat
sk: Táto stránka je obmedzená
vi: Trang bị hạn chế

source: http_error_403.suggestion
ar: عذرًا ، ولكن ليس لديك أذونات كافية لرؤية هذه الصفحة. يرجى التحدث إلى المسؤول إذا كنت تعتقد أن هذا خطأ.
ca: Ho sentim, però no teniu permisos suficients per veure aquesta pàgina. Parleu amb el vostre administrador si penseu que és un error.
cs: Litujeme, nemáte dostatečná oprávnění k zobrazení této stránky. Pokud se jedná o chybu, kontaktujte svého správce.
da: Beklager, men du har ikke tilladelse til at se denne side. Kontakt din administrator hvis du mener, at dette er en fejl.
de: Entschuldigung, Sie haben nicht genügend Berechtigungen, um diese Seite zu sehen. Bitte sprechen Sie mit ihrem Administrator wenn Sie dies für einen Fehler halten.
el: Λυπούμαστε αλλά δεν έχετε, επαρκή δικαιώματα για να δείτε αυτήν τη σελίδα. Επικοινωνήστε με τον διαχειριστή σας εάν πιστεύετε ότι πρόκειται για σφάλμα.
eu: Orrialde hau ikusteko baimen nahikorik ez duzu.
fa: متاسفیم، اما شما مجوز کافی برای دیدن این صفحه را ندارید. اگر فکر می‌کنید این یک خطا است، لطفاً با مدیر خود صحبت کنید.
fi: Pahoittelut, mutta sinulla ei ole riittäviä oikeuksia tarkastella tätä sivua. Keskustele järjestelmänvalvojasi kanssa, jos luulet että tässä on virhe.
he: אין לך מספיק הרשאות כדי לצפות בדף. נא לפנות למנהל המערכת שלך אם לדעתך זו שגיאה, עמך הסליחה.
hr: Nažalost, nemaš dozvole za prikaz ove stranice. Obrati se administratoru ako misliš da je ovo greška.
ja: 残念ながら、あなたはこのページを表示するのに十分な権限をお持ちではありません。 もしもエラーの可能性があるようでしたら、サーバーの管理者に連絡してください。
pt: Desculpe, não tem permissões suficientes para ver esta página. Por favor, fale com o seu administrador se acha que isso é um erro.
ro: Îmi pare rău, dar nu ai suficiente permisiuni ca să vezi această pagină. Te rog să vorbești cu administratorul dacă crezi că e o greșeală.
sk: Je nám ľúto, ale nemáte dostatočné povolenia na zobrazenie tejto stránky. Ak si myslíte, že ide o chybu, obráťte sa na svojho správcu.
vi: Xin lỗi, nhưng bạn không có đủ quyền để xem trang này. Vui lòng nói chuyện với quản trị viên của bạn nếu bạn nghĩ rằng đây là một lỗi.

source: Next
ar: اللاحق
ca: Següent
cs: Další
de: Weiter
fa: بعدی
he: הבא
hr: Sljedeća
pt: Próximo
vi: Tiếp

source: Show notifications
ar: اظهار الاشعارات
ca: Mostrar notificacions
fa: نمایش اعلان ها
pt: Mostrar notificações
vi: Hiển thị thông báo

source: You have no notification
ar: ليس لديك اشعار
ca: No teniu cap notificació
fa: هیچ اطلاعیه ای ندارید
pt: Não tem nenhuma notificação
vi: Bạn không có thông báo

source: And %count% more…
ar: و %count% أكثر …
ca: I %count% més…
fa: و%count%بیشتر…
pt: E mais %count%…
vi: Và %count% nữa…

source: Actions
ar: اجراءات
ca: Accions
fa: اقدامات
pt: Ações
vi: Hành động

source: Open personal menu
ar: فتح القائمة الشخصية
ca: Obre menú personal
fa: منوی شخصی را باز کنید
pt: Abrir menu pessoal
vi: Mở menu cá nhân

source: Show password
ar: اظهار كلمة السر
ca: Mostrar contrasenya
fa: نمایش رمز عبور
vi: Hiển thị mật khẩu

source: Hide password
ar: اخفاء كلمة السر
ca: Amagar contrasenya
fa: پنهان کردن رمز عبور
vi: Ẩn mật khẩu

source: Toggle visibility
ar: تبديل الرؤية
ca: Alternar visibilitat
cs: Přepínání viditelnosti
de: Sichtbarkeit umschalten
fa: قابلیت مشاهده
he: החלפת הופעה
hr: Uključi/isključi vidljivost
pt: Alternar a visibilidade
vi: Chỉnh hiển thị

source: or
ar: أو
ca: o
cs: nebo
de: oder
fa: یا
he: או
hr: ili
pt: ou
vi: hoặc

source: This is a mandatory field
ar: هذا الحقل الزامي
ca: Aquest és un camp obligatori
cs: Toto je povinné pole
da: Dette er et obligatorisk felt
de: Dies ist ein Pflichtfeld
el: Αυτό είναι υποχρεωτικό πεδίο
eu: Derrigorezko sarrera
fa: این یک فیلد اجباری است
fi: Tämä on pakollinen kenttä
he: זהו שדה חובה
hr: Ovo je obavezno polje
ja: これは必須項目です
pt: Este é um campo obrigatório
ro: Acesta este un câmp obligatoriu
sk: Toto pole je povinné
vi: Đây là mục bắt buộc

source: Close
ar: اغلاق
ca: Tancar
cs: Zavřít
de: Schließen
fa: بستن
he: סגירה
hr: Zatvori
pt: Fechar
vi: Đóng

source: Take me home
ar: خذنى إلى الرئيسية
ca: Porta'm a l'inici
cs: Vrátit se domů
de: Zurück zum Anfang
fa: منو ببر خانه
he: רוצה הביתה
hr: Natrag na početnu stranicu
pt: Retornar à página principal
vi: Đưa tôi về trang chủ

source: Previous
ar: السابق
ca: Anterior
cs: Předchozí
de: Zurück
fa: قبلی
he: הקודם
hr: Prethodna
pt: Anterior
vi: Trước

# Sign in to start your session
source: Login
ca: Inici de sessió
cs: Přihlaste se k zahájení relace
da: Log ind
el: Συνδεθείτε για εκίνηση συνεδρίας
eu: Izena ta pasahitza sartu saioa hasteko
fa: وارد شوید
fi: Kirjaudu sisään aloittaaksesi
hr: Prijavi se
ja: ログイン
sk: Prihláste sa pre začatie sedenia
vi: Đăng nhập

# Sign In
source: Log in
ca: Inicia sessió
cs: Přihlásit se
da: Log ind
el: Σύνδεση
eu: Saioa hasi
fa: وارد شوید
fi: Kirjaudu
he: כניסה
hr: Prijavi se
ja: ログインする
sk: Prihlásiť sa
vi: Đăng nhập

# Sign out
source: Log out
ca: Surt
cs: Odhlásit se
da: Log ud
el: Αποσύνδεση
eu: Saioa itxi
fa: خارج شدن
fi: Kirjaudu ulos
he: יציאה
hr: Odjavi se
ja: ログアウトする
sk: Odhlásiť sa
vi: Đăng xuất

# You have %count% notifications
source: You have 1 notification|You have %count% notifications
ca: Teniu 1 notificació|Teniu %count% notificacions
fa: شما ۱ اعلان دارید|شما %count% اعلان دارید
vi: Bạn có 1 thông báo|Bạn có %count% thông báo

# You have %count% tasks
source: You have 1 task|You have %count% tasks
ca: Teniu 1 tasca|Teniu %count% tasques
fa: شما ۱ وظیفه دارید|شما %count% وظیفه دارید
vi: Bạn có 1 nhiệm vụ|Bạn có %count% nhiệm vụ

source: Password Reset Email Sent
de: E-Mail für die Zurücksetzung des Passwort wurde gesendet

source: Enter your email address and you will be emailed a link that allows to reset your password
de: Geben Sie Ihre E-Mail Adresse an und Sie bekommen eine Nachricht um Ihr Passwort zurückzusetzen

source: If an account matching your email exists, then an email was just sent that contains a link that you can use to reset your password. This link will expire in %expirationMessage%.
de: Wenn ein Zugang mit Ihrer E-Mail existiert, wurde soeben eine E-Mail dorthin versendet, welche eine Link beinhaltet, mit dem Sie Ihr Passwort zurücksetzen können. Dieser Link wird ablaufen in %expirationMessage%.

source: Try again
de: Versuchen Sie es erneut
