Repository: kevinpapst/TablerBundle
Catalog: translations/TablerBundle.*.xliff
Languages: eo, sv

source: Toggle navigation
eo: Baskuligi navigadon
sv: Växla navigering

source: Remember Me
eo: Resti ensalutinta
sv: Kom ihåg mig

source: Sign in to start your session
eo: Ensaluti
sv: Logga in

source: Sign In
eo: Ensaluti
sv: Logga in

source: Sign out
eo: Elsaluti
sv: logga ut

source: Register
eo: Registriĝi
sv: Registrera

source: Profile
eo: Via profilo
sv: Din profil

source: Member since %date%
eo: Membro ekde %date%
sv: Medlem sedan %date%

source: Username
eo: Uzantnomo
sv: Användarnamn

source: Username or email address
eo: Uzantnomo aŭ retpoŝtadreso
sv: Användarnamn eller epost-adress

source: Password
eo: Pasvorto
sv: Lösenord

source: Show homepage
eo: Montri hejmpaĝon
sv: Visa hemsida

source: Back to login
eo: Reen al ensaluto
sv: Tillbaka till inloggingssidan

source: Reset your password
eo: Restarigi vian pasvorton
sv: Nollställ lösenordet

source: I forgot my password
eo: Mi forgesis mian pasvorton
sv: Glömt lösenordet

source: Register a new account
eo: Registri novan konton
sv: Skapa ett nytt konto

source: View all
eo: Vidi ĉiujn
sv: Visa alla

source: You have %count% notifications
eo: Vi havas unu sciigon|Vi havas %count% sciigojn
sv: Du har en anmälan|Du har %count% anmälningar

source: You have %count% messages
eo: Vi havas 1 mesaĝon|Vi havas %count% mesaĝojn
sv: Du har ett meddelande|Du har %count% meddelanden

source: You have %count% tasks
eo: Vi havas 1 taskon|Vi havas %count% taskojn
sv: Du har en uppgift|Du har %count% uppgifter

source: %progress%% Complete
eo: %progress%% kompleta
sv: %progress%% klart

source: This is a mandatory field
eo: Tio ĉi estas deviga kampo
sv: Detta är ett obligatoriskt fält

source: registration.confirmed
eo: Gratulon %username%, via konto estas aktiva.
sv: Grattis %username%, ditt konto är nu aktiverat.

source: http_error.title
eo: Eraro
sv: Fel

source: http_error.description
eo: Io estas malĝusta
sv: Oj! Ett fel uppstod

source: http_error.suggestion
eo: Grava eraro okazis, bv. provi denove. Eble vi trovis programan problemon, bv. kontakti vian administranton se la problemo persistos.
sv: Ett oväntat fel inträffade, försök igen. Om problemet kvarstår efter att du försökt igen, kontakta din administratör. Du kan ha hittat en bugg.

source: http_error_404.description
eo: La paĝo ne estas trovita
sv: Oj! Sidan hittades inte

source: http_error_404.suggestion
eo: Ni ne trovis la paĝon kiun vi serĉis. Bv. reveni al via panelo kaj komenci denove.
sv: Vi kunde inte hitta sidan du letade efter. Under tiden kan du återvända till din dashboard och börja om.

source: http_error_403.description
eo: La paĝo estas limigite alirebla
sv: Den här sidan är begränsad

source: http_error_403.suggestion
eo: Pardonon, sed vi ne havas sufiĉajn rajtojn por vidi tiun ĉi paĝon. Bv. paroli kun via administranto se vi pensas ke tio estas eraro.
sv: Tyvärr har du inte tillräckligt med behörigheter för att se den här sidan. Var vänlig och kontakta din administratör om du tycker att det här är ett fel.
